Repository: Zhuk85/stickerz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Stickers
kk: Стикерлер

source: Поиск
kk: Іздеу

source: Главная
kk: Басты бет

source: Создать стикер
kk: Стикер жасау

source: Выход
kk: Шығу

source: Вход
kk: Кіру

source: Регистрация
kk: Тіркелу

source: Stickers - Главная
kk: Стикерлер - Басты бет

source: Выберите город
kk: Қаланы таңдаңыз

source: Нет изображения
kk: Сурет жоқ

source: Stickers - {{ city_name }}
kk: Стикерлер - {{ city_name }}

source: Категории города {{ city_name }}
kk: {{ city_name }} қаласының санаттары

source: Нет категорий с стикерами в этом городе...
kk: Бұл қалада стикерлері бар санаттар жоқ...

source: Стикеры в {{ city_name }} - {{ category_name }}
kk: {{ city_name }} қаласындағы стикерлер - {{ category_name }}

source: Пока нет стикеров в этой категории...
kk: Бұл санатта әзірге стикерлер жоқ...

source: Город:
kk: Қала:

source: Категория:
kk: Санат:

source: Где нас найти:
kk: Бізді қайдан табуға болады:

source: Лайков:
kk: Лайктар:

source: Комментарии
kk: Пікірлер

source: Пока нет комментариев.
kk: Әзірге пікірлер жоқ.

source: Добавить комментарий:
kk: Пікір қосу:

source: Отправить
kk: Жіберу

source: Создать новый стикер
kk: Жаңа стикер жасау

source: Описание:
kk: Сипаттама:

source: Изображение (опционально):
kk: Сурет (міндетті емес):

source: Ссылка на навигацию (2GIS/Google Maps, опционально):
kk: Навигация сілтемесі (2GIS/Google Maps, міндетті емес):

source: https://2gis.kz/... или https://maps.google.com/...
kk: https://2gis.kz/... немесе https://maps.google.com/...

source: Профиль пользователя {{ username }}
kk: {{ username }} пайдаланушы профилі

source: Уведомления
kk: Хабарламалар

source: Посмотреть стикер
kk: Стикерді қарау

source: У вас пока нет уведомлений.
kk: Сізде әзірге хабарламалар жоқ.

source: Мои стикеры
kk: Менің стикерлерім

source: У вас пока нет стикеров.
kk: Сізде әзірге стикерлер жоқ.

source: Создайте свой первый стикер!
kk: Алғашқы стикеріңізді жасаңыз!

source: Топ-10 стикеров
kk: Топ-10 стикерлер

source: Пока нет стикеров для рейтинга.
kk: Рейтинг үшін әзірге стикерлер жоқ.

source: Все города
kk: Барлық қалалар

source: Все категории
kk: Барлық санаттар

source: Новые сверху
kk: Жаңалары жоғарыда

source: Старые сверху
kk: Ескілері жоғарыда

source: По популярности
kk: Танымалдығы бойынша

source: По алфавиту
kk: Алфавит бойынша

source: Искать
kk: Іздеу

source: Ничего не найдено.
kk: Ештеңе табылмады.

source: Войти через Google
kk: Google арқылы кіру

source: Зарегистрироваться
kk: Тіркелу
